[
    {
        "category": "Financeiro",
        "keywords": [
            "comprovante de pagamento",
            "enviei o comprovante",
            "segue comprovante",
            "ja paguei",
            "já paguei",
            "pagamento efetuado",
            "paguei o boleto"
        ],
        "text": "ENVIO DE COMPROVANTE DE .",
        "title": "Comprovante de Pagamento"
    },
    {
        "category": "Financeiro",
        "keywords": [
            "promessa para",
            "pagar dia",
            "recebo dia",
            "pagamento dia",
            "consegue segurar",
            "pagarei"
        ],
        "text": "PROMESSA DE PAGAMENTO PARA O DIA .",
        "title": "Promessa de Pagamento"
    },
    {
        "category": "Suporte",
        "keywords": [
            "lento",
            "lentidao",
            "devagar",
            "nao carrega",
            "internet ruim"
        ],
        "text": "CLIENTE RELATA LENTIDÃO. FEITO RESET ONU E RESOLVEU.",
        "title": "Acesso lento"
    },
    {
        "category": "Suporte",
        "keywords": [
            "sem sinal",
            "sem internet",
            "nao conecta",
            "caiu",
            "nao funciona",
            "sem conexao"
        ],
        "text": "CLIENTE SEM ACESSO. REALIZADO OS PROCEDIMENTOS E NÃO RETORNOU.",
        "title": "Sem Conexão"
    },
    {
        "category": "Suporte",
        "keywords": [
            "poste queimado",
            "fogo no poste",
            "poste pegou fogo"
        ],
        "text": "CLIENTE SEM ACESSO DEVIDO A POSTE QUEIMADO. ORIENTADO SOBRE.",
        "title": "Poste queimado"
    },
    {
        "category": "Suporte",
        "keywords": [
            "trocar senha",
            "mudar senha",
            "senha do wifi",
            "senha da internet"
        ],
        "text": "CLIENTE SOLICITA TROCA DE SENHA DO WI-FI PARA .",
        "title": "Troca de Senha Wi-Fi"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "[saudacao]! Como posso te ajudar?",
        "title": "Saudação"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "Vou transferir você para a automação para dar continuidade ao atendimento.\nPor favor, siga as instruções abaixo:\n\n[1] Selecione a opção 2 – Financeiro\n[2] Informe o CPF ou CNPJ do titular\n[3] Caso existam múltiplos contratos, escolha aquele que deseja consultar\n[4] Em seguida, selecione a opção (1 – 2ª via da fatura)\n\nO sistema irá gerar automaticamente o seu boleto e enviá-lo diretamente pelo WhatsApp.\n\nSe precisar de qualquer ajuda durante o processo, estamos à disposição! 😊",
        "title": "Automacao 2 Via Boleto"
    },
    {
        "category": "quick_reply",
        "subCategory": "Financeiro",
        "text": "Beleza! 🎉 O acesso foi normalizado! 🎉 Espero que aproveite! Precisando de algo mais, estamos à disposição. [despedida]!",
        "title": "Pagamento Acesso Lento"
    },
    {
        "category": "quick_reply",
        "subCategory": "Financeiro",
        "text": "Obrigado pelo pagamento!🎉Fiz o registro aqui! Precisando de algo mais, estamos à disposição. [despedida]!",
        "title": "Pagamento Acesso Normal"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "[saudacao]! Vi no seu cadastro que a internet está com velocidade reduzida devido a um boleto em atraso. Caso já tenha efetuado o pagamento, basta me enviar o comprovante e irei normalizar imediatamente!\n\nSe o pagamento ainda não foi feito, você pode realizar uma promessa de pagamento, só me informar a data que estará efetuando o pagamento, lembrando que ela pode ser feita apenas uma vez por mês.",
        "title": "Reducao Boleto"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "Para mudar o titular do serviço, você tem duas opções:\n\n1ª Opção – Indo até a loja:\nO titular atual e o novo titular vão juntos até a loja. A gente faz uma análise de crédito no nome do novo titular e, se estiver tudo certinho, já finalizamos o processo na hora.\n\n2ª Opção – Pelo WhatsApp:\nDireto com o setor financeiro de seg a sab de 09:00 as 18:00. A análise de crédito é feita do mesmo jeito e, se aprovado, a mudança é realizada.\nObs.: Esse processo pode demorar um pouquinho mais, devido ao processo de assinatura digital.",
        "title": "Troca de Titularidade"
    },
    {
        "category": "quick_reply",
        "subCategory": "Suporte",
        "text": "Identificamos que o problema pode estar relacionado a fatores externos, como uma fibra óptica rompida ou um conector com defeito no poste. Já irei acionar uma equipe técnica de imediato, que irá até o local para realizar a verificação e o reparo o mais breve possível.\nLembrando que o prazo máximo é de até 48 horas, mas já estou dando prioridade para a solução. Agradecemos pela compreensão e estamos à disposição para qualquer dúvida.",
        "title": "Link Loss"
    },
    {
        "category": "quick_reply",
        "subCategory": "Suporte",
        "text": "[saudacao]! Ontem a noite passamos por uma instabilidade momentânea em nosso sinal, devido isso certas localidades ficaram offline por breves momentos, porém o sinal já foi reestabelecido, pedimos desculpas pelo transtorno, está tudo certinho com a sua internet?",
        "title": "Mensagem de Reparo Alterar"
    },
    {
        "category": "quick_reply",
        "subCategory": "Suporte",
        "text": "O procedimento para mudança de endereço é simples e rápido. Para começarmos, precisamos que você nos informe o novo endereço completo, assim poderemos verificar a viabilidade técnica no sistema.\n\nApós a confirmação da viabilidade, realizamos dois agendamentos:\n\nRetirada do kit no endereço atual\n\nInstalação no novo endereço\n\nEsse serviço possui uma taxa administrativa de R$ 100, porém, se for a primeira mudança de endereço, conseguimos aplicar um desconto especial, reduzindo o valor para R$ 65.\n\nO pagamento é feito diretamente ao técnico no momento da instalação e pode ser realizado em dinheiro, cartão de crédito ou débito.\n\nQualquer dúvida, estamos à disposição para te ajudar! 😊",
        "title": "Mudança de Endereco"
    },
    {
        "category": "quick_reply",
        "subCategory": "Suporte",
        "text": "A mudança de ponto funciona da seguinte maneira: durante a visita do nosso técnico, você poderá indicar o cômodo da sua casa onde deseja que o ponto seja instalado.\n\nPara esse serviço, cobramos uma taxa administrativa de R$ 50, caso seja possível utilizar a fibra existente no local. Se for necessário instalar uma nova fibra, o valor será de R$ 100. O pagamento da taxa deve ser feito diretamente ao técnico, que aceita dinheiro ou cartão de crédito/débito.",
        "title": "Mudança de Ponto"
    },
    {
        "category": "quick_reply",
        "subCategory": "Suporte",
        "text": "Você tem duas opções para realizar a assinatura do contrato, e lembre-se, a assinatura deve ser feita *apenas pelo titular*:\n\n1ª Opção: Comparecer à loja e assinar presencialmente. O processo é rápido e simples.\n\n2ª Opção: Realizar a assinatura digitalmente. Vou enviar um link para o seu e-mail com o contrato digital. Ao acessar o contrato, será necessário preencher seu nome completo e, por questões de segurança, fazer o upload de uma foto do seu documento de identidade (RG ou CNH), frente e verso, além de uma foto sua segurando o documento, com a imagem visível.\n*O prazo para assinatura digital é de até dois dias.* Caso não seja concluída dentro desse período, a solicitação será cancelada e retornará à opção anterior.\n\nComo prefere proceder para a assinatura?",
        "title": "Renovação de Fidelidade ou Migracao"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "[SAUDACAO] Infelizmente, o setor comercial já está fechado no momento. Nosso horário de atendimento é de segunda a sexta, das 09:00 às 18:00, e aos sábados, das 09:00 às 13:00.\n\nPara agilizar o atendimento assim que abrirmos, você pode nos enviar seu nome, seu endereço, número de contato e a forma de comunicação que prefere (telefone, WhatsApp, etc.).\n\nFicamos à disposição e agradecemos a compreensão! 😉",
        "title": "Comercial Fechado"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "[SAUDACAO] Para entrar em contato com a supervisão somente via e-mail sac@atiinternet.com.br.",
        "title": "Contato com a Supervisao"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "[SAUDACAO] Pode enviar o currículo por este link www.atiinternet.com.br/trabalhe-conosco/ ou se preferir, enviar diretamente para o e-mail do Rh rh@atiinternet.com.br. Boa sorte!",
        "title": "Curriculo"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "Beleza! Qualquer coisa só retornar o contato! [despedida]!",
        "title": "Encerramento"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "Foi um prazer realizar seu atendimento hoje! Infelizmente, nosso expediente está chegando ao fim, e precisarei encerrar por agora. Se precisar de mais alguma coisa, estarei disponível em outro momento. [despedida]!",
        "title": "Encerramento Final do Expediente"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "Encerrarei esse atendimento devido à falta de interação no chat. Caso tenha dúvidas ou problemas irei solicitar que entre em contato conosco pelo chat ou pela nossa central de atendimento 2642-2001. [DESPEDIDA]",
        "title": "Encerrar por Inatividade"
    },
    {
        "category": "quick_reply",
        "subCategory": "Geral",
        "text": "Suporte\n\nNosso suporte funciona de segunda a sábado de 08:00 as 21:00 e domingo e feriados de 09:00 as 21:00.\n\nComercial/Loja\n\nNossa loja e o comercial funciona de segunda a sexta de 09:00 as 18:00 e sábado de 09:00 as 13:00.\n\nFinanceiro\n\nNosso atendimento financeiro é de segunda a sábado de 09:00 as 18:00.",
        "title": "Horarios"
    },
    {
        "category": "quick_reply",
        "subCategory": "Planos",
        "text": "O plano de 600mb custa R$ 109,90, mas estamos com uma promoção especial para fidelidade de 12 meses, reduzindo o valor para R$ 99,90. Após esse período, o valor retorna ao normal (R$ 109,90), mas é só entrar em contato conosco para renovar a promoção.\n\nImportante: A velocidade de 600mb é garantida somente por cabo (caso o dispositivo seja compatível). Pelo Wi-Fi, a maioria dos aparelhos não consegue alcançar essa velocidade devido às limitações do próprio dispositivo.\n\nVelocidade do plano:\n\nDownload: 600mb\nUpload: 300mb\n\nBenefícios Inclusos no Plano:\n\nAPP LevEduca: Plataforma de cursos online, com cursos livres e profissionalizantes, todos com certificados reconhecidos pela ABED (Associação Brasileira de Educação à Distância). São 5 acessos liberados para você, e você pode cadastrar 4 dependentes, que também ganham certificados ao concluir os cursos.\n\nAPP Bit Trainers: Treinos diários e receitas saudáveis para todos os níveis (Iniciante, Intermediário e Avançado). Inclui treinos adicionais de yoga às quartas e sextas-feiras. Até 2 acessos simultâneos.\n\nAPP Clube Certo: Cupons de desconto em diversas lojas online. Descontos em categorias como saúde, moda, lazer e muito mais. Em alguns casos, o valor da mensalidade pode ser compensado com descontos em produtos e serviços.",
        "title": "600 MB"
    },
    {
        "category": "quick_reply",
        "subCategory": "Planos",
        "text": "Como cliente do plano de 400mb, você tem direito a uma oferta exclusiva para migrar para o plano de 800mb por apenas R$ 109,90 durante 12 meses. Após esse período, o valor voltará ao normal (R$ 119,90), mas você pode entrar em contato conosco para solicitar a renovação dessa condição especial.\n\nImportante: A velocidade de 800mb é garantida somente por cabo (caso o dispositivo seja compatível). Pelo Wi-Fi, a maioria dos aparelhos não consegue alcançar essa velocidade devido às limitações do próprio dispositivo.\n\nVelocidade do plano:\n\nDownload: 800mb\nUpload: 400mb\n\nBenefícios Inclusos no Plano:\n\nAPP LevEduca: Plataforma de cursos online, com cursos livres e profissionalizantes, todos com certificados reconhecidos pela ABED (Associação Brasileira de Educação à Distância). São 5 acessos liberados para você, com a possibilidade de cadastrar 4 dependentes, que também ganham certificados ao concluir os cursos.\n\nAPP Bit Trainers: Treinos diários e receitas saudáveis para todos os níveis (Iniciante, Intermediário e Avançado). Inclui treinos adicionais de yoga às quartas e sextas-feiras. Até 2 acessos simultâneos.\n\nAPP Clube Certo: Cupons de desconto em diversas lojas online. Descontos em categorias como saúde, moda, lazer e muito mais. Em alguns casos, o valor da mensalidade pode ser compensado com descontos em produtos e serviços.",
        "title": "800 MB - Apenas Migração de 400 MB"
    },
    {
        "category": "quick_reply",
        "subCategory": "Planos",
        "text": "O plano de 920mb custa R$ 159,90, mas está com uma promoção exclusiva para fidelidade de 12 meses, com o valor reduzido para R$ 149,90. Após esse período, o valor retorna ao normal (R$ 159,90), mas é só entrar em contato conosco para renovar a promoção.\n\nImportante: A velocidade de 920mb é garantida somente por cabo (caso o dispositivo seja compatível). Pelo Wi-Fi, a maioria dos dispositivos não consegue alcançar essa velocidade devido às limitações do próprio aparelho.\n\nVelocidade do plano:\n\nDownload: 920mb\n\nUpload: 460mb\n\nBenefícios Inclusos no Plano:\n\nAPP LevEduca: Plataforma de cursos online, com cursos livres e profissionalizantes, todos com certificados reconhecidos pela ABED (Associação Brasileira de Educação à Distância). São 5 acessos liberados para você, com a possibilidade de cadastrar 4 dependentes, que também ganham certificados ao concluir os cursos.\n\nAPP Bit Trainers: Treinos diários e receitas saudáveis para todos os níveis (Iniciante, Intermediário e Avançado). Inclui treinos adicionais de yoga às quartas e sextas-feiras. Até 2 acessos simultâneos.\n\nAPP Clube Certo: Cupons de desconto em diversas lojas online. Descontos em categorias como saúde, moda, comércio, lazer e muito mais. Em alguns casos, o valor da mensalidade pode ser compensado com descontos em produtos e serviços.",
        "title": "920 MB"
    }
]